Repository: yavdr/yavdr-unity-2d
Catalog: po/*.po
Languages: am, az, bg, cs, eo, fy, hi, hr, hy, kk, ku, lb, lv, nn, oc, pa, si, sq, sr, ta, tt, ur

source: See one more result
am: አንድ ተጨማሪ ውጤት መመልከቻ
az: Bir dənənə nəticə göstər
bg: Показване на още един резулат
cs: Zobrazit jeden další výsledek
eo: Montri unu plian rezulton
hi: एक और परिणाम देखें
hr: Prikaži još jedan rezultat
hy: Եւս մեկ արդյունք
kk: Тағы бір нәтиже қарау
ku: Zêdetir encam bibîne
lb: Nach ee Resultat gesinn
lv: Redzēt vēl vienu rezultātu
nn: Vis eitt treff til
oc: Veire un resultat mai
pa: ਇੱਕ ਹੋਰ ਨਤੀਜਾ ਵੇਖੋ
si: තව එක ප්‍රතිඵළයක් බලන්න
sq: Shiko një rezultat më tepër
sr: Погледајте још један резултат
ta: மேன்பட்ட விவரங்கள்
tt: Тагын бер нәтиҗә, барлыгы %d
ur: ایک نتیجہ اور دیکھیں

source: See %1 more results
am: መመልከቻ %1 ተጨማሪ ውጤት
az: Daha %1 nəticələri göstər
bg: Показване на още %1 резултата
cs: Zobrazit %1 dalších výsledků
eo: Vidi %1 pliajn rezultojn
fy: %1 mear fertuten sjen
hi: देखें और %1 अधिक परिणाम
hr: Prikaži %1 dodatna rezultata
hy: Տեսնել %1 լրացուցիչ արդյունք
kk: %1 қосымша нәтиже қарап шығу
ku: %1 encama din bibîne
lb: %1 Resultat(er) méi gesinn
lv: Skatīt vēl %1 rezultātus
nn: Syn %1 fleire resultat
oc: Veire %1 resultats de mai
pa: %1 ਹੋਰ ਨਤੀਜੇ ਵੇਖੋ
si: තව ප්‍රතිඵළ %1 ක් බලන්න
sq: Shiko %1 rezultate më tepër
sr: Погледајте још %1 резултат(а)
tt: Тагын %1 нәтиҗә
ur: مزید %1 نتائج دیکھیں

source: See fewer results
am: ጥቂት ውጤቶች መመልከቻ
az: Az nəticə göstər
bg: Показване на по-малко резултати
cs: Zobrazit méně výsledků
eo: Vidi malpliajn rezultojn
fy: Minder fertuten sjen
hi: देखे कुछ कम परिणाम
hr: Prikaži manje rezultata
hy: Տեսնել ավելի պակաս արդյունքներ
kk: Нәтиже санын азайту
ku: Kêmtir encam bibîne
lb: Manner Resultater gesinn
lv: Skatīt mazāk rezultātu
nn: Syn færre resultat
oc: Veire mens de resultats
pa: ਘੱਟ ਨਤੀਜੇ ਵੇਖੋ
si: ප්‍රතිඵළ කීපයක් බලන්න
sq: Shiko më pak rezultate
sr: Погледајте мање резултата
ta: குறைந்த பட்ச தேடல் விவரங்கள்
tt: Азрак нәтиҗәләр
ur: دیکھیی کم نتایج

source: Media Apps
am: የብዙሀን መገናኛ መተግበሪያዎች
az: Media proqramları
bg: Meдийни приложения
cs: Mediální aplikace
eo: Plurmediaj aplikaĵoj
hr: Multimedijske aplikacije
hy: Միջանքային հավելվածներ
kk: Мультимедиа бағдарламалары
ku: Sepanên mediyayê
lb: Multimedia Applikatiounen
lv: Multimediju lietotnes
nn: Mediaappar
oc: Aplicacions multimèdia
pa: ਮੀਡਿਆ ਐਪਸ
si: මාධ්‍ය වැඩසටහන්
sq: Programe Media
sr: Медијски програми
ta: பல்லுடக மென்பொருள்கள்
tt: Мультимедия кушымталары
ur: میڈیا پروگرام

source: Internet Apps
am: የኢንተርኔት መተግበሪያዎች
az: İnternet proqramları
bg: Интернет приложения
cs: Internetové aplikace
eo: Interretaj aplikaĵoj
hr: Internet aplikacije
hy: Համացանցային հավելվածներ
kk: Интернет бағдарламалары
ku: Sepanên înternetê
lb: Internet Applikatiounen
lv: Interneta lietotnes
nn: Internettappar
oc: Aplicacions Internet
pa: ਇੰਟਰਨੈੱਟ ਐਪਸ
si: අන්තර්ජාල වැඩසටහන්
sq: Programe Interneti
sr: Интернет програми
ta: இணையம் சார்ந்த மென்பொருள்கள்
tt: Интернет-кушымталар
ur: اِنٹرنیٹ مروگرام

source: More Apps
am: ተጨማሪ መተግበሪያዎች
az: Daha çox proqram
bg: Повече приложения
cs: Více aplikací
eo: Pliaj aplikaĵoj
hr: Više aplikacija
hy: Այլ հավելվածներ
kk: Басқа бағдарламалар
ku: Zêdetir sepan
lb: Méi Applikatiounen
lv: Vairāk lietotņu
nn: Fleire appar
oc: Mai d'aplicacions
pa: ਹੋਰ ਐਪਸ
si: තවත් වැඩසටහන්
sq: Më tepër programe
sr: Још програма
ta: இன்னும் பிற மென்பொருள்கள்
tt: Башка кушымталар
ur: مزید پروگرام

source: Find Files
am: ፋይሎች መፈለጊያ
az: Faylları Tap
bg: Търсене на файлове
cs: Najít soubory
eo: Trovi dosierojn
fy: Triemmen fine
hi: फ़ाइल प्राप्त करें
hr: Pronađite datoteke
hy: Գտնել նշոցներ
kk: Файлдарды іздеу
ku: Li pelan bigere
lb: Dateië fannen
lv: Meklēt failus
nn: Finn filer
oc: Trobar de Fichièrs
pa: ਫਾਇਲਾਂ ਲੱਭੋ
si: ගොනු සොයන්න
sq: Kërko Skedarët
sr: Нађи датотеке
ta: கோப்புகளைத் தேடு
tt: Файллар эзләү
ur: فایل تلاش کریی

source: Browse the Web
am: ዌብ መቃኛ
az: İnternetdə gəz
bg: Разглеждане на Мрежата
cs: Prohlížet web
eo: Foliumi interrete
fy: Troch it ynternet blêdzje
hi: संजाल ब्राउज करें
hr: Pretražite web
hy: Զննել ոստայնում
kk: Интернетті шолу
ku: Li torê bigere
lb: Am Internet surfen
lv: Pārlūkot tīmekli
nn: Utforsk internett
oc: Navigar sul Web
pa: ਵੈੱਬ ਬਰਾਊਜ਼ ਕਰੋ
si: ජාලය පිරික්සන්න
sq: Shfleto Internetin
sr: Претражи веб
ta: இணையத்தில் உலாவ
tt: Интернетка чыгу
ur: بروس انٹرنیٹ

source: View Photos
am: ፎቶ መመልከቻ
az: Şəkillərə Bax
bg: Преглед на Снимки
cs: Prohlédnout fotografie
eo: Vidi fotojn
fy: Foto's sjen
hi: फोटो देखें
hr: Pogledajte fotografije
hy: Դիտել նկարները
kk: Фотосуреттерді көру
ku: Wêneyan temaşe bike
lb: Fotoë kucken
lv: Skatīt bildes
nn: Vis bilete
oc: Veire de Fòtos
pa: ਫੋਟੋ ਵੇਖੋ
si: ඡායාරූප නරඹන්න
sq: Shiko Fotot
sr: Прегледај фотографије
ta: படங்களைப் பார்க்க
tt: Фотосүрәтләр карау
ur: تصویریی دیکھے

source: Check Email
am: ኢሜይል መፈለጊያ
az: E-poçtu yoxla
bg: Проверка на пощата
cs: Zkontrolovat e-maily
eo: Kontroli pri retpoŝto
fy: E-mail kontrolearje
hi: ई-डाक देखें
hr: Provjerite e-poštu
hy: Ստուգել էլ. փոստը
kk: Электрондық поштаны тексеру
ku: Email kontrol bike
lb: E-Mails kucken
lv: Lasīt e-pastu
nn: Les e-post
oc: Verificar sos Emails
pa: ਈਮੇਲ ਚੈੱਕ ਕਰੋ
si: විද්‍යුත් තැපෑල පරික්ෂා කරන්න
sq: Kontrollo Postën Elektronike
sr: Провери е-пошту
ta: மின்னஞ்சலைப் பார்க்க
tt: Почтаны тикшерү
ur: چیک عی-میل

source: Listen to Music
am: ሙዚቃ ማድመጫ
az: Musiqiyə Qulaq as
bg: Слушане на Музика
cs: Poslouchat hudbu
eo: Ludi muzikon
fy: Nei muzyk harkje
hi: संगीत सुने
hr: Slušajte glazbu
hy: Երաժշտություն լսել
kk: Өлеңдерді тыңдау
ku: Li mûzîkê guhdar bike
lb: Musik lauschteren
lv: Klausīties mūziku
nn: Lytt til musikk
oc: Escotar de Musica
pa: ਸੰਗੀਤ ਸੁਣੋ
si: සංගීතයට සවන්දෙන්න
sq: Degjo Muzik
sr: Слушај музику
ta: இசையைக் கேட்க
tt: Музыка тыңлау
ur: موسیقی سونیی

source: Shortcuts
am: አቋራጮች
az: Qısa yollar
bg: Препратки
cs: Rychlý přístup
eo: Klavkombinoj
hr: Prečaci
hy: Դյուրանցումներ
kk: Пернелердің үйлесімі
ku: Kurterê
lb: Kierzelen
lv: Saīsnes
nn: Snøggtastar
oc: Acorchis
pa: ਸ਼ਾਰਟਕੱਟ
si: කෙටි මං
sq: Shkurtore
sr: Пречице
ta: சுருக்குவழிகள்
tt: Ярлыклар
ur: حوالے

source: Refine search
am: ፍለጋውን ማጥሪያ
az: Axtarışı dəqiqləşdir
bg: Прецизиране на търсенето
cs: Upřesnit vyhledávání
eo: Rafini serĉon
fy: Sykjen ferfynje
hi: बारीक खोज
hr: Uredite pretraživanje
hy: Ճշտել որոնումը
kk: Іздеуді толықтыру
ku: Lêgerîne tengtir bike
lb: D'Sich agrenzen
lv: Rafinēt meklēšanu
nn: Gjer om søket
oc: Precisar la recèrca
pa: ਖੋਜ ਸੁਧਾਰ
si: පිරිසිදු කරන ලද සෙවුම
sq: Rafino kerkimin
sr: Сузи претрагу
ta: தேடலை மாற்றி அமை
tt: Эзләүне ачыгайту
ur: تلاش کو مزید بہتر بنائیں

source: Type
am: አይነት
az: Növ
bg: Тип
cs: Kategorie
eo: Tipo
hi: प्रकार
hr: Vrsta
hy: Տեսակ
kk: Түрі
ku: Cure
lb: Typ
lv: Tips
oc: Tipe
pa: ਕਿਸਮ
si: වර්ගය
sq: Lloji
sr: Врста
ta: வகை
tt: Тип
ur: قسم

source: Eject
am: ማውጫ
az: Çıxar
bg: Изваждане
cs: Vysunout
eo: Elĵeti
fy: Útsmite
hi: बाहर निकालें
hr: Izbaci
hy: Հանել
kk: Алып шығару
ku: Avêtin
lb: Auswerfen
lv: Izgrūst
nn: Løys ut
oc: Ejectar
pa: ਬਾਹਰ ਕੱਢੋ
si: බැහැර කරන්න
sq: Nxirre
sr: Избаци
ta: வெளித்தள்ளு
tt: Чыгару
ur: نکالیں

source: Trash
am: ቆሻሻ
az: Zibil Qutusu
bg: Кошче
cs: Koš
eo: Rubujo
fy: Jiskefet
hi: रद्दी
hr: Smeće
hy: Աղբարկղ
kk: Қоқыс шелегі
ku: Çop
lb: Poubelle
lv: Miskaste
nn: Papirkorg
oc: Escobilhièr
pa: ਰੱਦੀ
si: ඉවතලන බදුන
sq: Koshi
sr: Корпа
ta: குப்பைதொட்டி
tt: Чүп савыты
ur: کوڑا

source: %n item in trash
am: %n እቃ በቆሻሻ ውስጥ
az: Zibil Qutusunda %n fayl var
bg: %n обект в кошчето
cs: %n položka v koši
eo: %n ero en rubujo
fy: %n item yn jiskefet
hr: %n stavka u smeću
hy: Աղբարկղում գտնվում է %n տարր
kk: Қоқыс шелегінде %n элемент бар
ku: hêmanek di çopê de
lb: %n Objet an der Poubelle
lv: %n vienība miskastē
nn: %n element i papirkorga
oc: %n element dins l'escobilhièr
pa: ਰੱਦੀ ਵਿੱਚ %n ਆਈਟਮ
si: ඉවතලන බදුන තුල %n අයිතමයක් ඇත
sq: %n send në kosh
sr: %n ставка у смећу
ta: %n பொருள் குப்பைதொட்டியில் உள்ளது
tt: %n җисем чүп савынтында
ur: چیژ کوڑھدان میی %n

source: Empty Trash
am: ቆሻሻውን ባዶ ማድረጊያ
az: Zibil qutusunu təmizlə
bg: Изпразване на кошчето
cs: Vyprázdnit koš
eo: Malplenigi rubujon
fy: Jiskefet leegje
hi: रद्दी खाली करें
hr: Isprazni smeće
hy: Դատարկել աղբարկղը
kk: Қоқыс шелегін тазарту
ku: Çopê vala bike
lb: Poubelle eidel maachen
lv: Iztukšot miskasti
nn: Tøm papirkorga
oc: Voidar l'escobilhièr
pa: ਰੱਦੀ ਖਾਲੀ ਕਰੋ
si: ඉවතලන බහලුම හිස් කරන්න
sq: Zbraze Koshin
sr: Испразни корпу
ta: குப்பையை காலி செய்
tt: Чүп савытын чистарту
ur: کوڑھدان خالی کریں

source: Workspaces
am: የስራ ቦታዎች
az: İş Sahələri
bg: Работни плотове
cs: Pracovní plochy
eo: Laborspacoj
fy: Wurkromten
hi: कार्यस्थान
hr: Radne površine
hy: Աշխատատարածքներ
kk: Жұмыс орындары
ku: Kargeh
lb: Aarbechtsflächen
lv: Darbvirsmas
nn: Arbeidsområde
oc: Espacis de trabalh
pa: ਵਰਕਸਪੇਸ
si: කර්යාවකාශ
sq: Hapësirat e Punës
sr: Радни простори
ta: பணியிடங்கள்
tt: Эш өлкәләре
ur: کام کی جگہ

source: Keep in launcher
am: ማስነሻው ውስጥ ይቀመጥ
az: Başladıcıda Saxla
bg: Остави в програмата за стартиране
cs: Ponechat ve spouštěči
eo: Teni en lanĉilo
fy: Yn starter hâlde
hi: लॉन्चर में रखें
hr: Zadrži u pokretaču
hy: Գամել գործարկչին
kk: Бағдарламаларды ашу бағдарлама панеліне түйреу
ku: Di destpêkerê de bihêle
lb: Am Launcher behaalen
lv: Paturēt palaidējā
nn: Hald i oppstartaren
oc: Conservar dins l'aviador
pa: ਲਾਂਚਰ ਵਿੱਚ ਰੱਖੋ
si: දියත් කරනය මත තබාගන්න
sq: Mbaj në Lëshues
sr: Задржи у покретачу
ta: தெடர்ந்து உள்ளே வைக்க
tt: Панельгә урнаштыру
ur: لانچر میں رکھیں

source: Remove from launcher
am: ከማስነሻው ውስጥ ማስወገጃ
az: Başladıcıdan çıxart
bg: Премахване от програмата за стартиране
cs: Odstranit ze spouštěče
eo: Forigi el lanĉilo
fy: Út starter fuortsmite
hi: लॉन्चर से हटाएँ
hr: Ukloni iz pokretača
hy: Հեռացնել գործարկչից
kk: Бағдарламаларды ашу бағдарлама панелінен алып тастау
ku: Ji destpêkerê rake
lb: Aus dem Launcher ewechhuelen
lv: Izņemt no palaidēja
nn: Fjern frå oppstartaren
oc: Levar de l'Aviador
pa: ਲਾਂਚਰ ਵਿੱਚੋਂ ਹਟਾਓ
si: දියත් කරනයෙන් ඉවත් ක‍රන්න
sq: Hiq nga lëshuesi
sr: Уклони из покретача
tt: Панельдән алу
ur: لونچر سے نکلایں

source: Quit
am: ማጥፊያ
az: Çıx
bg: Изход
cs: Ukončit
eo: Eliri
fy: Ôfslute
hi: बाहर जाएँ
hr: Izlaz
hy: Ելք
kk: Шығу
ku: Derketin
lb: Zoumaachen
lv: Iziet
nn: Avslutt
oc: Quitar
pa: ਬਾਹਰ ਜਾਓ
si: ඉවත් වීම
sq: Largohu
sr: Напусти
ta: மூடு
tt: Чыгу
ur: ترک کریں
